/* Background label string */
"Background" = "Background";

/* Configuration label string */
"Configuration" = "Configuración";

/* Skill One label string */
"Easy" = "Facilidad";

/* Game label string */
"Game" = "Juego";

/* Skill Three label string */
"Hard" = "Dificultad";

/* L1 label string */
"L1" = "L1";

/* L2 label string */
"L2" = "L2";

/* L3 label string */
"L3" = "L3";

/* L4 label string */
"L4" = "L4";

/* Level label string */
"Level" = "Nivel";

/* Level Four label string */
"Level Four" = "Nivel 4";

/* Level One label string */
"Level One" = "Nivel 1";

/* Level three label string */
"Level Three" = "Nivel 3";

/* Level two label string */
"Level Two" = "Nivel 2";

/* Skill Two label string */
"Medium" = "Intermedio";

/* Paper Background label string */
"Paper Background" = "Paper Background";

/* Pause label string */
"Pause" = "Pause";

/* Reset label string */
"Reset" = "Reset";

/* Resume label string */
"Resume" = "Resume";

/* S1 label string */
"S1" = "S1";

/* S2 label string */
"S2" = "S2";

/* S3 label string */
"S3" = "S3";

/* Score label string */
"Score" = "Récord";

/* Setting label string */
"Setting" = "Setting";

/* Skill label string */
"Skill" = "Juego de Habilidad";

/* Sound label string */
"Sound" = "Sound";

/* Start label string */
"Start" = "Start";

/* Stop label string */
"Stop" = "Stop";

/* Time label string */
"Time" = "Time";

/* Upto label string */
"Upto" = "Upto";

/* NetworkWarn label string */
"NetworkWarn" = "This version of game requires internet connection!";

/*Share label string*/
"Share" = "Share";

/*Sharinglang label string*/
"Language for posting (The default is English)" = "Language for posting (The default is English)";

/*SharingOption label string*/
"Game playing information for posting" = "Juego jugar la información para su publicación";

/*Sharinglangname label string*/
"language name" = "Español";

/*PostTitle label string*/
"Playing game <Flying Cow/ChuiNiu>" = "Juego (Vaca Volando)";

/*MyLastWin label string*/
"My last winning score" = "Compartir última victoria";

/*TodayLastWin label string*/
"My today's winning score" = "Compartir victoria de hoy";

/*TotalLastWin label string*/
"My total winning score" = "Compartiendo todo anotación de la victoria";

/*OS_LANGSETTING setting string*/
"OS_LANGSETTING" = "5";

/*No record sharing label string*/
"No record to share" = "Ningún registro"; 

/*Flying Cow <lite> label string*/
"Flying Cow <lite>" = "Vaca Volando";

/*Share On Facebook label string*/
"Share On Facebook" = "Compartir en Facebook";

/* AskString string */
"AskString" = "Esta es la versión gratuita con publicidad en línea. Usted puede comprar la versión de pago sin ningún tipo de publicidad en línea. ¿Quieres comprarlo?";

/* Purchase string */
"Purchase" = "Compra";

/* No thanks string */
"NoThanks" = "Gracias!!";

/* CannotPayment string */
"CannotPayment" = "Hay un problema para hacer el pago para esta adquisición. Por favor, intente más tarde."; 

/* BuyConfirm string */
"BuyConfirm" = "Si ya has comprado este artículo, no se cargará de nuevo.";

/* TransactionFailure string */
"TransactionFailure" = "La operación de esta compra es no. Por favor, intente más tarde."; 

/* Buy it string */
"BuyIt" = "¡Cómpralo ya!";

/*Total play label string*/
"Total's play" = "Número total";

/*Achievement One Title's string*/
"Achievement One Title" = "Jugador profesional de la voladura de la vaca";

/*Achievement Two Title's string*/
"Achievement Two Title" = "Maestro de la voladura de la vaca";

/*Achievement Three Title's string*/
"Achievement Three Title" = "Campeón de la voladura de la vaca";

/*Achievement Four Title's string*/
"Achievement Four Title" = "Rey de soplado de vaca";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "Crear nuevo salón de juego";

/*Search Game Lobby label string*/
"Search Game Lobby" = "Buscar salón de juego";

/*Game Lobby label string*/
"Game Lobby" = "Salón de juego";